const startedText = `
Привет! 
Добро пожаловать в чат-бот для изучения английского!🚀 
Готов начать увлекательное путешествие в мир языков? 🤓

Вы можете просто написать текст в чат, и я переведу его с eng на ua 😉
`;

const continueLearnText = `
Продолжаем обучение 🤓
`;

const emptyArraySavedWords = `
У вас нет сохраненных слов😕
Если хотите добавить слова для повтора, вы можете сделать это в разделах:
  - Перевести текст 🔎
  - Выучите 1000 популярных слов 🎓
        `;

module.exports = {
  startedText,
  continueLearnText,
  emptyArraySavedWords,
};
